[X2DownloadableContentInfo_WOTC_AlternateBleedout]
strAlternateBleedout_Description = "替代失血机制：过量的伤害会减少失血倒地的几率。"
strAlternateBleedout_Tooltip = "失血倒地的几率现在由士兵的意志力和所承受的过量伤害共同决定。与标准的失血计算相比，承受少量或无过量伤害的士兵将有更高的几率失血倒地而不是立即死亡，而承受大量过量伤害的士兵即使等级较高，生存的几率也会降低。"